[
  "obsidian-icon-folder",
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "ink",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-linter",
  "novel-word-count",
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-pandoc",
  "pdf-plus",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian"
]